# Напишите функцию которая будет суммировать введенные три случайные цифры.
a = int(input('a='))
b = int(input('b='))
c = int(input('c='))
def sum (a, b, c):

    summa = a+b+c
    print(summa)
sum(a, b, c)